renderData({
    issue: 2,
    startTime: '1367139600',
    endTime: '1367229600',
    banner: 'http://imgcache.gtimg.cn/lifestyle/app/wx_house/images/im_640350.jpg',
    video: {
        pic: 'http://imgcache.gtimg.cn/lifestyle/app/wx_house/images/11s-.jpg',
        vid: 'w01110s20ch',
        width: '290',
        height: '217',
        title: '汤唯体验分享视频'
    },
    ads: {
        strong: '',
        price: '',
        unit: '新品价格现场揭晓',
        msg: '4月29日看房团,全程免费!'
    },
    sellInfo: ['首期开盘：2011年7月', '项目定位：港深都会圈 国际滨海城', '楼盘特色：滨海宜居生态旅游地产、五星级标准滨海酒店，十里银白沙滩', '装修状况：洋房精装、别墅精装、毛坯', '首期入住：2012年12月', '总占地面积：约2700亩', '绿化率：30%', '总户数：约12000', '产权：70年', '物业公司：广东碧桂园物业管理有限公司惠东分公司', '开发商：惠东碧桂园房地产开发有限公司', '销售许可证：惠东房预许字第2011018号', '售楼电话：400-168-6888'],
    map: {
        pic: 'http://st.map.soso.com/api?size=279*75&center=114.711910,22.791015&zoom=14&markers=114.711910,22.791015,1',
        addr: '惠东县亚婆角旅游度假区(东部沿海高速小径湾出口)',
        latlng: [{
            lat: 22.791015,
            lng: 114.711910
        }]
    },
    intro: {
        title: '项目简介',
        detail: ['碧桂园十里银滩是碧桂园集团在全国投资的首个海滨房地产项目。十里银滩地块南面临海，北面靠山，拥有碧蓝的海湾和5公里海滩，将建造成集商住、休闲旅游配套和五星级标准滨海酒店业为一体的大型综合房地产项目。', '十里银滩位于深圳东亚婆角海滨旅游区，拥有中国最原始、最优质的滨海资源，是广东省东部数百公里海岸线上最环保洁净的海滩之一。周边的礁石公园、红树公园等旅游资源与穿项目而过的省2号绿道，共同演绎这份精彩的国际滨海度假生活的“低碳”体验。项目临近广东著名海滨旅游景点巽寮湾，地理环境优越，交通便利，是整个广东东部海岸线极为难得的度假湾区。', '社区规建五星级标准滨海酒店、风情商业走廊、海洋主题公园、游艇码头等设施，绝佳的自然景观和齐备的配套设施可媲美三亚的亚龙湾。']
    },
    traffic: {
        title: '交通配套',
        detail: ['<strong>双高铁</strong>', '广深港高铁和厦深高铁：广深港高铁和武广高铁在广州南站交汇，从广州南站乘车至深圳北站,只需28分钟即可到达,实现乘坐武广高铁的无缝换乘，武汉到深圳北站的路程时间缩短为3个半小时, 从深圳北站到达项目的时间约45分钟；厦深高铁年内即可通车，从深圳北站发车半小时之内即可到达惠州南站或惠东站，从这两个站只需20分钟车程即可到达十里银滩项目，而从项目所在的惠州南站或惠东站乘坐高铁到厦门只需2.5小时。广深港客运专线、武广快线、厦深高铁布成的交通网络使得中南、华南地区快速地连成一片。', '<strong>三高速</strong>', '深汕高速、广惠高速延长线、惠深沿海高速均可以到达项目周边, 实现与珠三角城市的轻松对接。', '<strong>七大空港体系</strong>', '广州、深圳、香港、澳门、珠海、佛山、惠州7大空港, 3小时覆盖中国绝大部分的省会城市。']
    }
});